[SkinCustoms]
1=Tema
2=Gunakan Pengaturan Sistem
3=Terang
4=Gelap
5=Penampilan
6=Bilah Berwarna
7=Terapkan Warna Aksen
8=Sudut jendela melingkar
9=Tema Pemutar
10=Tambah
11=Lain-lain
12=Hapus
13=Urutkan
14=Daftar
15=Sedang Diputar
16=Daftar Putar
17=DAFTAR PUTAR
18=Pustaka
19=Equalizer
20=Pengaturan
21=Daftar Putar Baru
22=PUSTAKA
23=Pengaturan Pemutar
24=Pengaruran Skin
25=Desain yang Diputar Saat Ini
26=Desain Pemutar Bawah
27=Desain Yang Diputar di Atas
28=Playlist & Pustaka
29=MEMUTAR DARI ALBUM
30=TUTUP
31=INFORMASI ALBUM
32=Biografi Artis
33=Bagan Pengelompokkan
34=Tampilkan Bilah Peralatan di Daftar Putar & Pustaka
35=Tampilkan Nama Tab yang Aktif di Daftar Putar & Pustaka
36=Bilah Samping
37=MEMUTAR DARI ALBUM
38=Pengaturan Skin
39=Buka Equalizer
40=Kelola Database Pustaka
41=Buka Biografi Artis untuk Menampilkan Informasi Tentang Artis
42=Visualisasi
43=Lihat apa yang kamu putar saat ini
44=Tambahkan Playlistmu
45=Personalisasikan Temamu dan Ubah Latar dengan karakter favoritmu
46=Klik Kanan untuk mengaktifkan Equalizer, Klik Kiri untuk Membuka Equalizer
47=Ganti Desain QFI
48=Mode Pemutar Mini
49=Hapus
50=Lihat
51=Biografi Artis
52=Maksimalkan Jendela Pemutar
53=Tentang Apps & Skin
54=Opsi Lanjutan
55=Desain yang Diputar Saat Ini (Atas)
56=*Pilih salah satu gambar untuk memilih karakter favoritmu dan gunakan sebagai tema saat ini.
57=Saat ini yang dipilih:
58=Maksimalkan Jendela
59=Tidak tersedia dalam mode latar album
60=Pilih Latar Belakang karakter untuk memperlihatkan latar belakang pemutar
61=Latar Tema
62=Mode Penuh
63=Mode PNG
64=Latar Belakang
65=Opsi Lanjutan
66=Latar Belakang Masuk
67=*Pilih Latar Belakang Masuk dan gunakan, atau gunakan mode album dengan mengalihkan tombol.
68=QFI & Pemutar Mini
69=Desain Sedang Diputar (Atas)
70=Seni Visual
71=Mode 01
72=Mode 02
73=Mode 03
74=Kembalikan
75=Ganti ke Lirik Mengambang
76=Ganti ke Pemutar Mini
77=Tampilkan yang Diputar Diatas
78=Berkas
79=Daftar Putar Baru
80=Tambahkan Berkas
81=Tutup
82=Sunting
83=Buka Editor Tag
84=Cari
85=Preferensi
86=Utilitas
87=Konversi Audio
88=Bantuan
89=Bantuan Tentang Music Player
90=Tentang
91=Mode 04
92=Pengelola DSP
93=Kecepatan
95=Sampul
96=Album

